Repository: KrispNut/testing
Catalog: lib/l10n/app_*.arb
Languages: ar, ur

# userName
source: Zampa
ar: زامبا
ur: زامپا

# language
source: English
ar: عربي
ur: اردو

source: Profile
ar: الملف الشخصي
ur: پروفائل

source: Cart
ar: عربة التسوق
ur: ٹوکری

# appTitle
source: Falafel
ar: فلافل
ur: فالفیل

# categoryName_1
source: RECOMMENDED DEALS
ar: عروض موصى بها
ur: تجویز کردہ سودے

# categoryName_2
source: YOUR TRUSTED PICKS
ar: اختياراتك الموثوقة
ur: آپ کے معتبر انتخاب

# categoryName_3
source: BURGERS
ar: برغر
ur: برگر

# categoryName_4
source: FRIEZONE
ar: فريزون
ur: فریزون

# categoryName_5
source: FRIED CHICKEN
ar: دجاج مقلي
ur: فرائیڈ چکن

# categoryName_6
source: SANDWICHES
ar: ساندويشات
ur: سینڈوچ

# categoryName_7
source: SPECIALTIES
ar: تخصصات
ur: خصوصیات

# categoryName_8
source: Platters
ar: أطباق
ur: پلیٹر
